"AX0" = "vista em lista";
"AX1" = "vista em colunas";
"AX2" = "coluna";
"AX6" = "vista por ícones";
"AX8" = "barra lateral";
"AX12" = "barra de estado";
"AX12.1" = "parar pesquisa";
"AX12.2" = "reiniciar a pesquisa";
"AX19" = "acção";
"AX35" = "redimensionar colunas";
"AX40" = "barra lateral";
"AX70" = "secretária";
"AXL1" = "Etiquetas do Finder";
"AXSP1" = "percurso para os resultados seleccionados";
"A3" = "Esvaziar o Lixo…";
"A3.1" = "Esvaziar o Lixo de forma segura…";
"A29" = "Limpar menu";
"BN50" = "Gravar “^0” em disco…";
"N5" = "Secretária";
"N33" = "Mostrar Inspector";
"N35" = "Mostrar opções de visualização";
"N47" = "Copiar “^0”";
"N57" = "Ejectar “^0”";
"N58" = "Ejectar";
"N65" = "em colunas";
"N163" = "Mostrar original";
"N168.1" = "Comprimir";
"N169.18" = "Vista Rápida de “^0”";
"N169.23" = "Diaporama “^0”";
"N170" = "Pasta partilhada";
"N171" = "Computador";
"N220" = "Nome";
"N221" = "Data de alteração";
"N222" = "Data de criação";
"N223" = "Tamanho";
"N224" = "Tipo";
"N225" = "Etiqueta";
"N226" = "Versão";
"N227" = "Comentários";
"FV1" = "Ocultar barra de ferramentas";
"FV2" = "Mostrar barra de ferramentas";
"FV5" = "Ocultar barra de estado";
"FV6" = "Mostrar barra de estado";
"FV7" = "Abrir em janela nova";
"FV8" = "Abrir nesta janela";
"FV9" = "Pasta superior em janela nova";
"FV11" = "Ocultar barra do percurso";
"FV12" = "Mostrar barra do percurso";
"IV7" = "^0 elementos";
"SD5" = "DISPOSITIVOS";
"SD6" = "PARTILHADO";
"SD7" = "PROCURAR";
"SD8" = "LOCAIS";
"IN_G9" = "^0 em disco";
"IN_MD1" = "A obter…";
"IN_MD2" = "--";
"IN_MD3" = "Dimensões";
"IN_P1" = "^0 × ^1";
"LB1" = "Etiqueta:";
"ME2" = "Copiar";
"ME3" = "Colar";
"ME12" = "Impossível desfazer";
"SB1" = "^0, ^1 disponíveis";
"SB2" = "^0 disponíveis";
"SB9" = "A sincronizar iDisk";
"SB17" = "1 de 1 seleccionado";
"SB18" = "^0 de ^1 seleccionados";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "1 de ^0 seleccionados";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 elementos";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 elemento";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 elementos";
"TL8" = "Vista";
"TL9" = "Anterior";
"TL14" = "Vista Rápida";
"TL23" = "Pesquisar";
"TL26" = "Acção";
"TL_HELP_SWCH" = "Mostrar elementos como ícones, numa lista, em colunas ou com Cover Flow";
"TL_HELP_SRCH" = "Para iniciar a pesquisa, digite uma palavra ou frase";
"TL_HELP_ACTN" = "Efectuar tarefas com o elemento seleccionado";
"TL_HELP_BACK" = "Ver pastas consultadas anteriormente";
"TL_HELP_QUIK" = "Mostrar elementos com Vista Rápida ou num diaporama";
"U1" = "-- bytes";
"U2" = "Zero bytes";
"U3" = "1 byte";
"U4" = "^0 bytes";
"U5" = "-- KB";
"U11" = "-., 0123456789";
"U12" = "--";
